
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "Notatka";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Pomoc";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "Komentarz";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "Notatka";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "Klucz";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "Nowy paragraf";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "Paragraf";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "Wstaw";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "Utrzymuj na górze";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "Ikona:";
